IDEA Open Model
ConcreteULSCheckResultTorsion Constructor
Compatible with IDEA StatiCa Beta 20.0
Initializes a new instance of the ConcreteULSCheckResultTorsion class
 Namespace: IdeaRS.OpenModel.Concrete.CheckResult
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 20.0.2
Syntax
protected ConcreteULSCheckResultTorsion()
Protected Sub New
See Also
Reference
ConcreteULSCheckResultTorsion Class
IdeaRS.OpenModel.Concrete.CheckResult Namespace